[
    {
        "service_id": "04",
        "title": "wedding-photograph",
        "img": "https://i.ibb.co/4f9LDg8/wedding-photography.jpg",
        "price": "350.00",
        "description": "Wedding photography is a specialty in photography that is primarily focused on the photography of events and activities relating to weddings. It may include other types of portrait photography of the couple before the official wedding day, such as a pre-wedding engagement session (photographs are later used for the couple wedding invitations). On the official wedding day, the photographer(s) will attempt to provide portrait photography, as well as documentary photography coverage to document the different wedding events and rituals throughout the wedding day"
        
    },
    {
        "service_id": "05",
        "title": "birthday-photograph",
        "img": "https://i.ibb.co/6B6wctG/birthday-photography.jpg",
        "price": "250.00",
        "description": "Children are full of energy and joy, especially on their birthday. Keep an eye on them and take photos while they are playing with their friends. A zoom lens of 24-70mm is ideal for this kind of indoor image. Turn the mode dial to AV (Aperture Priority) mode, select an ISO of 100-800 and a wide aperture of f/2.8-f/10 for a blurred background. Use flash to freeze the action. Consider using a separate flash, which is more powerful than the built in flash. This is important especially if you are photographing the children from a few yards away."
       
    },
    {
        "service_id": "01",
        "title": "Portrait-Photograph",
        "img": "https://i.ibb.co/0hwrw5x/Portrait-Photography.jpg",
        "price": "200.00",
        "description": "The relatively low cost of the daguerreotype in the middle of the 19th century and the reduced sitting time for the subject, though still much longer than now, led to a general rise in the popularity of portrait photography over painted portraiture.[3] The style of these early works reflected the technical challenges associated with long exposure times and the painterly aesthetic of the time.[4] Hidden mother photography, in which portrait photographs featured young children's mothers hidden in the frame to calm them and keep them still, arose from this difficulty.[5] Subjects were generally seated against plain backgrounds, lit with the soft light of an overhead window, and whatever else could be reflected with mirrors"
        
    },
    {
        "service_id": "02",
        "title": "Event-Photograph",
        "img": "https://i.ibb.co/7nmDF0G/Event-Photography.jpg",
        "price": "150.00",
        "description": "Event photography is the professional art of snapping high-quality images during a wide variety of important occasions, from personal events like weddings or birthday parties to large public gatherings like corporate events, galas, award ceremonies, and music festivals. Wedding photography is often thought of as its own separate genre, but a wedding photographer’s skills can be applied to other types of event photography. Typically, the goal for any event shoot is to compile a variety of posed and candid photographs of both people and scenery."
       
    },
    {
        "service_id": "03",
        "title": "Food-photograph",
        "img": "https://i.ibb.co/mhCL3vP/Food-photography-1.jpg",
        "price": "90.00",
        "description": "Food photography is an area of photography where food is photographed as the main subject for still images. A subset of commercial photography, the images are then used in product packaging, cookbooks, billboards, marketing materials, and more. In today’s digital market, images are often used for websites, newsletters banners, and social media accounts, too. Because food can be a difficult subject — cooling, melting, or losing lustre quickly — food photography is collaborative: Prop stylists, food stylists, lighting specialists, and designers work to support food photographers for optimum shoot timing"
       
    },
    {
        "service_id": "06",
        "title": "Product-photograph",
        "img": "https://i.ibb.co/pZ2NScB/Product-photography.jpg",
        "price": "50.00",
        "description": "There’s far more to product photography than showing potential customers what your product looks like. Well-considered photos can put your product in context, helping a customer see how it might fit into their own life. In fact, researchers found that vivid and detailed imagery of a product increases a customer’s psychological sense of ownership of that product. Photography can also help boost your brand, reinforcing what you stand for and what you’re all about. All of these things increase the likelihood of inspiring a purchase."
       
    }
]